<?php
/**
 * Created by PhpStorm.
 * User: admin
 * Date: 22.03.2019
 * Time: 14:42
 */
?>

<h2>«НЕВА-ЭЛЕКТРО» компания созданная профессионалами, работающими более 10 лет в сфере поставок электрооборудования.</h2>
<p> Наша компания занимается комплексной поставкой кабельно-проводниковой, электротехнической и светотехнической продукции, таких производителей как ООО «Камский кабель», ОАО «Электрокабель» Кольчугинский завод», ЗАО «Завод Людиновокабель», ЗАО «Завод Энергокабель», ООО «Конкорд», АВВ, ЗАО «Диэлектрические кабельные системы» (DКС), Schneider Electric, Legrand, Курский электроаппаратный завод КЭАЗ, ОАО «Контактор», ЗАО «Рувинил», ООО «ТД Урал ПАК», T.plast, PHILIPS, OSRAM, ООО «Интерэлектрокомплект» (ИЭК), компания «Световые технологии» и многих других.</p>
